[
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "hotkeysplus-obsidian",
  "templater-obsidian",
  "obsidian-icons-plugin",
  "obsidian-relative-line-numbers",
  "obsidian-pandoc",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-git",
  "settings-search",
  "obsidian-banners",
  "obsidian-style-settings",
  "quick-latex",
  "todoist-sync-plugin",
  "obsidian-sortable",
  "obsidian-contextual-typography",
  "quickadd"
]